[
    {"id":1,"name":"Surgery","img":"https://i.ibb.co/G5Ht66r/surgery.jpg","description":"A range of surgical supports we currently are providing in our hospital. Namely Anaesthesiology, cardiovascular surgery, ENT, general surgery, OB/GYN, orthopaedics, pathology, podiatry, radiology.","timing":"2-5 PM (3 Hours/ 6 Days)"},
    
    {"id":2,"name":"Diagnosis","img":"https://i.ibb.co/QkHt9ZH/Doctor-checking-information-in-computer-program-before-filling-medical-card.jpg","description":"Diagnostic healthcare professionals are able to better assess the effectiveness of the chosen treatment in stopping the progression of the disease. We possess a bunch of highly professional specialists to assist you to lead a healthy life.","timing":"5-11 PM (6 Hours/6 Days)"},
    
    {"id":3,"name":"Emergency","img":"https://i.ibb.co/hVtBCZb/Doctors-pushing-emergency-stretcher-bed-in-corridor-at-hospital.jpg","description":"The Emergency Department of Medicare Hospital is a 24-hour, full time section. It offers the highest degree of commitment to delivering quality and efficient emergency care. Prompt and rapid response of our skilled medical personnel defines our Accident & Emergency Unit.","timing":"24 Hours/7 Days"},
    
    {"id":4,"name":"Laboratory Tests","img":"https://i.ibb.co/8mSr81y/laboratory.jpg","description":"The Lab Medicine Department of MediCare hospital  has become the leading diagnostic laboratory in Bangladesh by virtue of its uniqueness in offering diverse tests, reliability and prompt turnaround time. We provide state-of-the-art reliable services 24 hours a day, 7 days a week. A medical diagnostic laboratory is more than the backbone of a treating physician; it is the very soul of diagnosis.","timing":"24 Hours/7 Days"},
    
    {"id":5,"name":"Covid-19 Test","img":"https://i.ibb.co/8xPckPq/covid.jpg","description":"MediCare Hospitals Ltd. has been acting as one of the best hospitals for treating patients with Coronavirus in Dhaka. We provide 24/7 specialist coverage in Emergency to triage & identify COVID patients by RT PCR method in out-patient, Post Covid Rehab, home sample collection, bulk sample collection & fast track service.","timing":"10 AM-2 PM (6 Hours/6 Days)"},
    
    {"id":6,"name":"Ward Facilities","img":"https://i.ibb.co/cJRwtkt/ward.jpg","description":"We provide different types of wards for patients. Some of these are; general wards, private wards, semi private wards and ICU. Depending on choice and costs, you can opt for any type of ward.","timing":"24 Hours/7 Days"},
    
    {"id":7,"name":"Rehabilitation","img":"https://i.ibb.co/gW9Qx0z/Patient-has-a-rehabilitation-in-physiotherapy-clinic-Doctor-in-a-uniform.jpg","description":"Our compassionate care team offers comprehensive rehabilitation services to treat or manage a range of medical conditions. Depending on your specific condition, you can receive rehab services from our specialist on mental health and psychology.","timing":"10 AM-5 PM (7 Hours/6 Days)"},
    
    {"id":8,"name":"Pharmacy","img":"https://i.ibb.co/GcV4TfM/Young-woman-pharmacist-at-pharmacy.jpg","description":"Our Pharmacy has successfully leveraged its leadership position in pharmacy service in Bangladesh. Our service includes medications, health and beauty aids, cosmetics and fragrances, household essentials and so on.","timing":"24 Hours/7 Days"},
    
    {"id":9,"name":"Ambulance","img":"https://i.ibb.co/FXdt4H3/ambulance.jpg","description":"We provide  emergency  ambulance service to people with acute  illness and  pregnancy in Dhaka, as well as all other major cities. Also even in some rural areas in Bangladesh. We  have  trained  paramedics,  and  doctors  in  some cases, and a range of fully equipped ambulance vehicles.","timing":"24 Hours/7 Days"}
]