[
    {"id":1,"name":"Surgery","img":"https://i.ibb.co/G5Ht66r/surgery.jpg","description":"A range of surgical supports we currently are providing in our hospital. Namely Anaesthesiology, cardiovascular surgery, ENT, general surgery, OB/GYN, orthopaedics, pathology, podiatry, radiology."},
    
    {"id":2,"name":"Diagnosis","img":"https://i.ibb.co/QkHt9ZH/Doctor-checking-information-in-computer-program-before-filling-medical-card.jpg","description":"Diagnostic professionals are able to better assess the effectiveness of the treatment in stopping the progression of the disease. We possess a bunch of highly professional specialists to assist you to lead a healthy life."},
    
    {"id":3,"name":"Emergency","img":"https://i.ibb.co/hVtBCZb/Doctors-pushing-emergency-stretcher-bed-in-corridor-at-hospital.jpg","description":"Our emergency is a 24-hour, full time section. It offers the highest degree of commitment ensuring quality and efficient emergency care. Prompt response of our skilled medical personnel defines our Emergency Unit. "},
    
    {"id":4,"name":"Laboratory Tests","img":"https://i.ibb.co/8mSr81y/laboratory.jpg","description":"Our Lab Department of MediCare Hospital offers you diverse tests, reliability, efficient and prompt turnaround time. We provide state-of-the-art reliable services 24 hours a day, 7 days a week."},
    
    {"id":5,"name":"Covid-19 Test","img":"https://i.ibb.co/8xPckPq/covid.jpg","description":"Our hospital has been treating patients with Coronavirus. We provide 24/7 specialist coverage in Emergency identify COVID patients by RT PCR method, Post Covid Rehab, home sample collection & fast track service."},
    
    {"id":6,"name":"Ward Facilities","img":"https://i.ibb.co/cJRwtkt/ward.jpg","description":"We provide different types of wards for patients. Some of these are; general wards, private wards, semi private wards and ICU. Depending on choice and costs, you can opt for any type of ward."},
    
    {"id":7,"name":"Rehabilitation","img":"https://i.ibb.co/gW9Qx0z/Patient-has-a-rehabilitation-in-physiotherapy-clinic-Doctor-in-a-uniform.jpg","description":"Our compassionate care team offers comprehensive rehabilitation services to treat or manage a range of medical conditions. Depending on your specific condition, you can receive rehab services from our specialist on mental health and psychology."},
    
    {"id":8,"name":"Pharmacy","img":"https://i.ibb.co/GcV4TfM/Young-woman-pharmacist-at-pharmacy.jpg","description":"Our Pharmacy has successfully leveraged its leadership position in pharmacy service in Bangladesh. Our service includes medications, basic Checkup, health and beauty aids, cosmetics and fragrances, household essentials and so on."},
    
    {"id":9,"name":"Ambulance","img":"https://i.ibb.co/FXdt4H3/ambulance.jpg","description":"We provide emergency ambulance service to people with acute illness and pregnancy in Dhaka, as well as other major cities. We have trained paramedics, and doctors in some cases, and a range of fully equipped ambulance vehicles."}
]